all_news = [
	{
		'id' : 1,
		'title': 'Госдума приняла закон, позволяющий кому-то что-то',
		'text': 'Депутат также разъяснил, как будет приеняться новый закон',
		'date': '2016-03-15'
	},
	{
		'id' : 2,
		'title': 'Компьютерный вирус под именем "таким-то" делает что-то',
		'text': 'Как нам сообщили в антивирусной лаборатории Касперского, данный вирус очень сложен для лечения',
		'date': '2016-05-15'
	},
	{
		'id' : 3,
		'title': 'Британские ученые скрестили кого-то и что-то',
		'text': 'Опыты по сркещиванию велись сразу в двух лабораториях',
		'date': '2016-11-23'
	}
]